export const contactInfo = {
    name: 'Bauyrzhan Ualiyev', //Укажите здесь имя
    phoneNumber: '+77071114760', //Укажите здесь свой номер телефона
    email: 'theualiyev@gmail.com', //Укажите здесь свой email
    bio: 'Я хочу подать заявку на позицию Frontend-разработчика в вашей компании. У меня нет коммерческого опыта, но я активно изучаю HTML, CSS, JavaScript и современные фреймворки, такие как React/Vue/Angular, и стремлюсь развиваться в сфере веб-разработки.Я убежден, что постоянное обучение — ключ к успеху в IT, и я готов осваивать новые технологии, улучшать свои навыки и работать над реальными проектами. В процессе обучения я уже разрабатывал несколько лендинг сайтов с приемом заявок через телеграм(привязывал через API). Из-за недостаточного опыта работы, мне придется изучать на ходу. Но при этом я быстро обучаюсь, и готов трудиться в дальнейшем, как и для своего развития и развития компании. ' //Напишите сопроводительное письмо(от 50 символов!!!)
}  
